#####################################################################
[Translation]

TRANSLATION_BY = Prevod:
TRANSLATION_NAME = Ozzii & Ivan Starchevicy
TRANSLATION_LINK = ivanstar61@gmail.com
LANGUAGENAME=Srpski
FILEVER=5000
Last modified : 19.06.2018  
#####################################################################

[Common]

SYSTEM_FONT_NAME = tahoma
SYSTEM_FONT_SIZE = 8
SYSTEM_TITLE_BOLD = 1
SYSTEM_EDITOR_PANEL_SIZEOVERFLOW = 0
POPUPMARGIN=35

[MainPopup]
#-------------------------------------------------------------
MNU_OPEN_PICPICK		=&Uređivač slika
#-------------------------------------------------------------
MNU_CAPTURE			=&Uslikaj ekran
MNU_CAPTURE_FULLSCREEN		= &Ceo ekran
MNU_CAPTURE_ACTIVEWINDOW	= &Trenutni prozor
MNU_CAPTURE_CONTROL		= &Deo prozora
#2.3.0
MNU_CAPTURE_SCROLLINGWINDOW	=Pomi&čni prozor
#2.3.0
MNU_CAPTURE_REGION		= &Područje
MNU_CAPTURE_FIXEDREGION              = &Obeleženo područje
MNU_CAPTURE_FREEHAND		= Slobodno&ručni izbor
MNU_CAPTURE_WEBPAGE		= &Veb stranica
MNU_CAPTURE_REPEAT		=Po&novi poslednji snimak
MNU_CAPTUREQBAR			=Prikaži liniju uslikanog ekrana...
MNU_WIDGET			=Prikaži alatku...
#-------------------------------------------------------------
MNU_CAPTURE_SETTING		=&Podesi slikanje
MNU_OUTPUTTYPE			=&Izlazni oblik 

MNU_OUTPUTTYPE_PICPICK		=PicPick-ov &uređivač 
MNU_OUTPUTTYPE_CLIPBOARD	=Sačuvaj u &ostavi
MNU_OUTPUTTYPE_SAVEIMAGE	=Sa&čuvaj
MNU_OUTPUTTYPE_SAVEFOLDER	=Samo&sačuvaj kao...
#2.0.0
MNU_OUTPUTTYPE_OTHER		=D&rugi program...
MNU_OUTPUTTYPE_FTP		=Prenesi na F&TP 
#2.0.0
#2.2.0
MNU_OUTPUTTYPE_SHARE		=Po&deli 
MNU_OUTPUTTYPE_SENDTO		=Poš&alji u
MNU_OUTPUTTYPE_FACEBOOK             =Postavi na &Facebook
MNU_OUTPUTTYPE_TWITTER	                =Postavi na Twitte&r
MNU_OUTPUTTYPE_MSWORD                =&Word
MNU_OUTPUTTYPE_MSEXCEL	               =&Excel 
MNU_OUTPUTTYPE_MSPPT		=&PowerPoint
MNU_OUTPUTTYPE_MSOUTLOOK	=E-pošta (Out&look)
#2.2.0
#2.2.2
MNU_OUTPUTTYPE_PRINTER		=&Štampač  
MNU_OUTPUTTYPE_SKYPE		=Skajp
MNU_OUTPUTTYPE_CLOUD		=Servis oblak
#2.2.2
#2.3.3
MNU_OUTPUTTYPE_WEB			=Postavi na Veb
#2.3.3
MNU_OPT_DEFAULTFORMAT		=Podra&zumevani oblik slike
MNU_OPT_OPENEDITOR	    	=Ot&vori uređivač kad se program pokrene
MNU_OPT_STARTUPPROGRAM          =Po&kreni PicPick zajedno sa sistemom 
#-------------------------------------------------------------   
MNU_COLORPICKER			=Odaberi &boju
MNU_COLORPALETTE		=Prikaži p&aletu boja
MNU_COPYCOLORTYPE		=Umnoži boju &kao
MNU_COLORHISTORY		=&Istorija boja
MNU_COLORHISTORY_CLEAR		=&Očisti 
#-------------------------------------------------------------
#1.8.0.8
MNU_MAGNIFIER			=Lu&pa
#1.8.0.8
MNU_PIXELRULER			=Le&njir
MNU_PROTRACTOR			=Uglo&mer
MNU_CROSSHAIR			=&Nišan
MNU_WHITEBOARD			=&Traka sa alatkama
MNU_CLOUDEXPLORER		=Pretraživač oblaka
#-------------------------------------------------------------
#2.0.2 //Changed caption because of menu accessibility
MNU_ABOUT_PICPICK		= Mogućnosti &programa...
#2.0.2
MNU_EXIT_PICPICK		=I&zađi 

[Widget]
MNU_WIDGET			=Alatka
MNU_WIDGET_LOCK			=&Zaključaj alatku
MNU_WIDGET_SMALLICONS		=Prikaži male ikone
MNU_WIDGET_AUTOHIDE		=A&utomatsko sakrivanje
MNU_WIDGET_OPACITY		=&Neprovidnost
MNU_WIDGET_ALWAYSTOP		=&Uvek na vrhu
MNU_WIDGET_CLOSE		=&Zatvori alatku




[PicPickEditor]
#-------------------------------------------------------------
MNU_FILE =&Datoteka
MNU_FILE_NEW =&Nova slika
MNU_FILE_OPEN =&Otvori...
MNU_FILE_OPENCLIPBOARD =Otvor&i iz ostave
#2.0.0
MNU_FILE_SAVESAME=&Sačuvaj 
MNU_FILE_SAVE =Sačuvaj &kao...
#2.0.0
MNU_FILE_SAVESELECT =Sačuvaj od&abrano kao...
#2.3.0
MNU_FILE_SAVEALL=Sačuvaj s&ve...
#2.3.0
#1.8.0
MNU_FILE_PRINT=Š&tampač...
#1.8.0
MNU_FILE_CLOSEIMAGE =Zatvo&ri trenutnu sliku
MNU_FILE_CLOSEALLIMAGE =Zat&vori sve slike
MNU_FILE_CLOSEPICPICK =I&zađi
#-------------------------------------------------------------
MNU_EDIT =&Uređivanje
MNU_EDIT_UNDO =&Opozovi radnju
MNU_EDIT_REDO =&Ponovi radnju
MNU_EDIT_CUT =Ise&ci
MNU_EDIT_COPY =Umnož&i
MNU_EDIT_PASTE =Nal&epi
MNU_EDIT_PASTEFROMFILE =Na&lepi iz fascikle...
MNU_EDIT_SELECTDEL =I&zbriši
MNU_EDIT_SELECTNEW =Iseci iz&abrano
MNU_EDIT_DESELECT =Poniš&ti izbor
MNU_EDIT_SELECTALL =Izaberi &sve
MNU_EDIT_IMAGERESIZE =Pro&meni veličinu...
MNU_EDIT_CANVASRESIZE =Veliči&na platna...
#2.0.0
MNU_EDIT_VIEWBITMAP =P&rikaži sliku na celom ekranu
#2.0.0
#-------------------------------------------------------------
MNU_TOOLS                       =&Alatke
MNU_TOOLS_FULLSCREEN 		=Uslikaj &ceo ekran
MNU_TOOLS_ACTIVEWINDOW   	=Uslikaj &trenutni prozor
MNU_TOOLS_CONTROL 		=Uslikaj deo &prozora
#2.3.0
MNU_TOOLS_SCROLLINGWINDOW	=Uslikaj pomi&čni prozor
#2.3.0

MNU_TOOLS_WEBPAGE 		=Uslikaj &veb stranicu
MNU_TOOLS_REGION 		=Uslikaj p&odručje
MNU_TOOLS_FIXEDREGION 		=Uslikaj ob&eleženo područje
MNU_TOOLS_FREEHAND 		=Uslikaj slobodno&ručni izbor
MNU_TOOLS_REPEAT 		=Ponovi po&slednji snimak
MNU_TOOLS_COLORPICKER		=Odaberi &boju
MNU_TOOLS_COLORPALETTE		=Pale&ta boja
#1.8.0.8
MNU_TOOLS_MAGNIFIER		=&Lupa
#1.8.0.8
MNU_TOOLS_PIXELRULER		=Lenj&ir
MNU_TOOLS_PROTRACTOR		=Uglo&mer
MNU_TOOLS_CROSSHAIR		=&Nišan
MNU_TOOLS_WHITEBOARD		=Tra&ka sa alatkama
#2.0.1
MNU_TOOLS_OPTION		=Mo&gućnosti programa...
#2.0.1
#-------------------------------------------------------------
#1.8.0
MNU_TOOLSOPTION				        =&Podesi slikanje
MNU_TOOLSOPTION_OUTPUTTYPE			=&Vrsta slike
MNU_TOOLSOPTION_OPT_DEFAULTFORMAT		=Podrazumevani &format slike
MNU_TOOLSOPTION_DUALMONITORS			=Podrška za &dva monitora
MNU_TOOLSOPTION_HOTKEY			        =Izmeni &tastaturne prečice...
MNU_TOOLSOPTION_SOUND				=Uključi &zvučne efekte
MNU_TOOLSOPTION_SCROLLCAPTURE		        =Uključi &klizni pomak 
MNU_TOOLSOPTION_MOUSECURSOR			=Slikom o&buhvatiti i pokazivač
MNU_TOOLSOPTION_STARTUPPROGRAM		        =PicPick pokreni sa sistemom
MNU_TOOLSOPTION_OPENEDITOR			=Uređivač otvo&ri pri pokretanju programa
MNU_TOOLS_COLORTYPE				=Umn&oži boju kao
#1.8.0
#-------------------------------------------------------------
MNU_EFFECT 			=&Efekti
MNU_EFFECT_INVERT 		=Obrni &boje
MNU_EFFECT_GRAYSCALE		=&Sivi tonovi
MNU_EFFECT_MOSAIC 		=&Mozaik...
MNU_EFFECT_BLUR 		=&Zamagli
MNU_EFFECT_SHARPEN 		=&Izoštri
MNU_EFFECT_BRIGHTNESS 		=Os&vetljenost/Kontrast...
MNU_EFFECT_HSL 			=&Nijansa/ Zasićenost...
MNU_EFFECT_BORDER 		=Iz&gled ruba
MNU_EFFECT_FLIP 		                =Izo&kreni
MNU_EFFECT_FLIPH 		=&Vodoravno
MNU_EFFECT_FLIPV 		=Usp&ravno
MNU_EFFECT_ROTATE 		=Ok&reni
MNU_EFFECT_ROTATE90 		=&90° na desno
MNU_EFFECT_ROTATE180 		=&180° na desno
MNU_EFFECT_ROTATE270 		=&270° na desno
#1.8.1.0
MNU_EFFECT_FRAME		=&Okvir...
MNU_EFFECT_COLORBALANCE		=Boja ba&lans...
MNU_EFFECT_WATERMARK		=&Vodeni žig...
#1.8.1.0
#-------------------------------------------------------------
MNU_WINDOW =&Prozor
MNU_WINDOW_CASCADE =&Poređaj
MNU_WINDOW_TILEH =P&oređaj vodoravno
MNU_WINDOW_TILEV =Poređaj &uspravno
MNU_WINDOW_MINIMIZEALL =U&manji sve 
#-------------------------------------------------------------
MNU_HELP =P&omoć
MNU_HELP_WEBSITE =&PicPick-ova stranica...
MNU_HELP_ABOUT =&O programu...
#5.0.0
MNU_HELP_UPDATE = Proveri ima li nadogradnje

PNL_TOOL_TOOLS = Alatke
PNL_TOOL_COLOR = Boja
PNL_TOOL_PROPERTY = Svojstva
LBL_TOOL_WIDTHS = Širina:
LBL_TOOL_OPACITY = Neprovidnost:
#2.0.0
LBL_TOOL_SHAPE= Oblik:
#2.0.0


#2.1.0
#Ribbon


TAB_HOME=Početak
TAB_FILE=Datoteka
TAB_VIEW=Pregled
TAB_SHAPES=Oblici
TAB_SHAPES_SUB=Format

#5.0.0
TAB_SHAPES_TEXT=Tekst
#5.0.0

TAB_NUMBERSTAMP=Broj pečata
TAB_NUMBERSTAMP_SUB=Format
TAB_SELECTION=Odabir
TAB_SELECTION_SUB=Format
TAB_MAGNIFIER=Lupa
TAB_MAGNIFIER_SUB=Format
TAB_STAMPS=Pečati
TAB_STAMPS_SUB=Format
TAB_SHARE=Podeli

TBR_CLIPBOARD=Ostava
TBN_CLIPBOARD_PASTE=Nalepi
TBN_CLIPBOARD_CUT=Iseci
TBN_CLIPBOARD_COPY=Umnoži
TBN_CLIPBOARD_DELETE=Izbriši

TBR_VIEW=Prikaz
TBN_VIEW_ZOOMIN=Uvećaj
TBN_VIEW_ZOOMOUT=Umanji
TBN_VIEW_FULL=Ceo ekran

TBR_IMAGE=Slika
TBN_IMAGE_EFFECT=Efekti
TBN_IMAGE_CROP=Iseci
TBN_IMAGE_RESIZE=Veličina
TBN_IMAGE_ROTATE=Okreni


TBR_TOOLS=Alatke
TBR_COLOR=Boje

POP_COLORTYPE1 = Izvedene boje
POP_COLORTYPE2 = Osnovne boje
#2.1.0

TBR_SHOWHIDE=Prikažiili sakrij
TBN_RULER=Lenjir
TBN_STATUSBAR=Linija statusa
TBN_TAB = Tab

TBN_THUMBNAIL=Skraćeno

TBR_WINDOW=Prozor
TBN_CASCADE=Stepenica
TBN_ARRANGEALL=Složi sve

TBN_REGISTER=&Registracija

TBN_TOOLS_SELECT = Izaberi

TBN_TOOLS_MOVE=Pomeri
TBN_TOOLS_DRAW=Nacrtaj
TBN_TOOLS_DRAW_BRUSH=&Četkica
TBN_TOOLS_DRAW_ERASER=&Gumica
TBN_TOOLS_DRAW_MARKER=&Marker
TBN_TOOLS_FILL=Ispuni
TBN_TOOLS_FILL_OPTIONS=Opcije ispunjavanja
TBN_TOOLS_FILL_STANDARD=&Ispunjavanje po ivicama
TBN_TOOLS_FILL_REPLACEMENT=Color &Ispunjavanje zamene
TBN_TOOLS_STAMPS=Pečati
TBN_TOOLS_STAMPS_NUMBER=Broj pečata
TBN_TOOLS_STAMPS_GENERAL=Glavni pečati
TBN_TOOLS_STAMPS_CURSOR=Pečati smerova
TBN_SELECT_SELECTION_SHAPES=Oblik selektovanja
TBN_SELECT_SELECTION_OPTIONS=Opcije selektovanja
TBN_SELECT_RECTANGLE=&Pravougaono sleektovanje
TBN_SELECT_ELLIPSE=&Elipsasto selektovanje

TBR_SIZE=Veličina
TBN_MORECOLORS = Više
MNU_PALETTETYPE = Izbor vrste paleta

#5.0.0
TBR_COLORPALETTE=Paleta

TBN_THEME = Izbor boja
TBN_THEME_DEFAULT = Podrazumevani
TBN_THEME1 = Tema 1
TBN_THEME2 = Tema 2
TBN_THEME3 = Tema 3
TBN_THEME4 = Tema 4
TBN_THEME5 = Tema 5

TBN_STANDARD_COLORS = Standardne boje
TBN_CUSTOM_COLORS = Custom Colors
TBN_MORE_COLORS = &Više boja...
TBN_ADD_CUSTOM_COLOR = &Dodaj u izabrane boje
TBN_REMOVE_CUSTOM_COLOR = &Ukloni iz izabranih boja
#5.0.0

MNU_TOPBAR_TITLE = Podesi tastere na vrhu
MNU_TOPBAR_MINIMIZERIBBON = &Smanji traku

MNU_QAT_TITLE=Podesi traku za brz pristup
MNU_QAT_ADD=&Dodaj u traku za brz pristup
MNU_QAT_DELETE=&Ukloni iz trake za brz pristup
MNU_QAT_ABOVE=&Prikaži traku za brz pristup iznad trake sa alatima
MNU_QAT_BELOW=&Prikaži traku za brz pristup ispod trake sa alatima

MNU_QAT_DELETE=Rese&tuj traku za brz pristup
TBN_VIEW_TOUCHMODE=Mod dodira
#-------------------------------------------------------------

[PicPickEditor Tip]
#-------------------------------------------------------------
TIP_FILE_NEW =Napravi novu sliku
TIP_FILE_OPEN =Otvori postojeću sliku
TIP_FILE_OPENCLIPBOARD =Otvori sliku iz ostave
#2.0.0
TIP_FILE_SAVE =Sačuvaj trenutnu sliku
TIP_FILE_SAVEAS =Sačuvaj trenutnu sliku kao 
#2.0.0
TIP_FILE_SAVESELECT =Sačuvaj izabrano kao
#2.3.0
TIP_FILE_SAVEALL =Sačuvajte sve slike sa novim imenom
#2.3.0
#1.8.0
TIP_FILE_PRINT=Štampaj slike
#1.8.0
TIP_FILE_CLOSEIMAGE =Zatvori sliku
TIP_FILE_CLOSEALLIMAGE =Zatvori sve slike
TIP_FILE_CLOSEPICPICK =Zatvori prozor
#-------------------------------------------------------------
TIP_EDIT_UNDO =Opozovi radnju
TIP_EDIT_REDO =Ponovi radnju
TIP_EDIT_CUT =Iseci 
TIP_EDIT_COPY =Umnoži 
TIP_EDIT_PASTE =Nalepi 
TIP_EDIT_PASTEFROMFILE =Umetni sadržaj iz ostave u trenutnu sliku
TIP_EDIT_SELECTDEL =Obriši izabrano
TIP_EDIT_SELECTNEW = Iseci sliku na izabranom delu
TIP_EDIT_DESELECT =Poništi izbor
TIP_EDIT_SELECTALL =Izaberi celu sliku
TIP_EDIT_IMAGERESIZE =Promeni veličinu slike
TIP_EDIT_CANVASRESIZE =Promeni veličinu platna
#2.0.0
TIP_EDIT_VIEWBITMAP =Pogledaj sliku na celom ekranu
#2.0.0
#-------------------------------------------------------------
TIP_TOOLS_CAPTURE = Prikaži liniju uslikavanja na ekranu
TIP_TOOLS_FULLSCREEN =Uslikaj radnu površinu
TIP_TOOLS_ACTIVEWINDOW =Uslikaj trenutni prozor
TIP_TOOLS_CONTROL =Uslikaj deo prozora
#2.3.0
TIP_TOOLS_SCROLLINGWINDOW	=Uslikaj sa pomičnim delom prozora
#2.3.0
TIP_TOOLS_WEBPAGE =Uslikaj veb stranicu
TIP_TOOLS_REGION =Uslikaj pravougaono područje
TIP_TOOLS_FREEHAND =Uslikaj slobodnoručno područje
TIP_TOOLS_FIXEDREGION =Uslikaj određeno pravougaono područje
TIP_TOOLS_REPEAT =Ponovo uslikaj prethodno područje

TIP_TOOLS_COLORPICKER	=Prikaži izbor boja 
TIP_TOOLS_COLORPALETTE	=Prikaži paletu boja 
#1.8.0.8
TIP_TOOLS_MAGNIFIER	=Prikaži lupu 
#1.8.0.8
TIP_TOOLS_PIXELRULER	=Prikaži lenjir 
TIP_TOOLS_PROTRACTOR	=Prikaži uglomer 
TIP_TOOLS_CROSSHAIR	=Prikaži nišan 
TIP_TOOLS_WHITEBOARD	=Otvori traku sa alatkama 
#2.0.1
TIP_TOOLS_OPTION	=Prikaži mogućnosti programa
#2.0.1
#-------------------------------------------------------------
#1.8.0
TIP_TOOLSOPTION					=Podesi mogućnosti slikanja
TIP_TOOLSOPTION_OUTPUTTYPE_PICPICK		=Promeni uslikano u uređivaču
TIP_TOOLSOPTION_OUTPUTTYPE_CLIPBOARD		=Uslikano prebaci u ostavu 
TIP_TOOLSOPTION_OUTPUTTYPE_SAVEIMAGE		=Uslikano sačuvaj kao 
TIP_TOOLSOPTION_OUTPUTTYPE_SAVEFOLDER		=Uslikano sačuvaju u željenoj fascikli
#2.0.0
TIP_TOOLSOPTION_OUTPUTTYPE_OTHER		=Izmeni oblik uslikanih slika
TIP_TOOLSOPTION_OUTPUTTYPE_FTP		        =Izmeni izlaz uslikanih slika
#2.0.0
#2.2.0
TIP_TOOLSOPTION_OUTPUTTYPE_FACEBOOK	          =Postavi na Facebook
TIP_TOOLSOPTION_OUTPUTTYPE_TWITTER        	=Postavi na Twitter
TIP_TOOLSOPTION_OUTPUTTYPE_WORD	            =Pošalji u Word
TIP_TOOLSOPTION_OUTPUTTYPE_EXCEL	            = Pošalji u Excel 
TIP_TOOLSOPTION_OUTPUTTYPE_POWERPOINT	    = Pošalji u PowerPoint
TIP_TOOLSOPTION_OUTPUTTYPE_OUTLOOK	          = Priloži u e-poštu 
#2.2.0
#2.2.2
TIP_TOOLSOPTION_OUTPUTTYPE_PRINTER 	          =Promeni izlaz snimljene slike 
#2.2.2
TIP_TOOLSOPTION_OPT_DEFAULTFORMAT		=Promeni podrazumevani oblik slika
TIP_TOOLSOPTION_DUALMONITORS			=Slikanje za sistem sa dva monitora
TIP_TOOLSOPTION_HOTKEY				=Promeni tastaturne prečice...
TIP_TOOLSOPTION_SOUND				=Uključi zvučne efekte pri slikanju
TIP_TOOLSOPTION_SCROLLCAPTURE			=Uslikaj sa pomeranjem klizača
TIP_TOOLSOPTION_MOUSECURSOR			=Uključi pokazivača miša u sliku
TIP_TOOLSOPTION_STARTUPPROGRAM		        =Pokreni PicPick sa sistemom
TIP_TOOLSOPTION_OPENEDITOR			=Otvori uređivač slika kad se program pokrene
TIP_TOOLS_COLORTYPE				=Promeni vrstu boje u [HTML, RGB, C++, Delphi]
#1.8.0
#-------------------------------------------------------------
TIP_EFFECT_INVERT =Obrni boju slike
TIP_EFFECT_GRAYSCALE =Sliku prebaci u sive tonove
TIP_EFFECT_MOSAIC =Primeni dejstvo mozaika
TIP_EFFECT_BLUR =Primeni dejstvo zamagljivanja
TIP_EFFECT_SHARPEN =Primeni dejstvo izoštravanja
TIP_EFFECT_BRIGHTNESS =Osvetljenost/Kontrast
TIP_EFFECT_HSL =Nijansa/Zasićenost
TIP_EFFECT_FLIPH =Izokreni oblast ili celu sliku vodoravno
TIP_EFFECT_FLIPV =Izokreni oblast ili celu sliku uspravno
TIP_EFFECT_ROTATE90 =Okreni 90° na desno
TIP_EFFECT_ROTATE180 =Okreni 180° na desno
TIP_EFFECT_ROTATE270 =Okreni 270° na desno
#1.8.1.0
TIP_EFFECT_FRAME=Dodaj okvir 
TIP_EFFECT_WATERMARK=Dodaj vodeni pečat

#1.8.1.0

#-------------------------------------------------------------
TIP_WINDOW_CASCADE =Prozore poređano
TIP_WINDOW_TILEH =Prozore vodoravno
TIP_WINDOW_TILEV =Prozore uspravno
TIP_WINDOW_MINIMIZEALL =Smanji sve otvorene prozore
#-------------------------------------------------------------
TIP_HELP_WEBSITE =Otvori PicPick-ovu početnu stranicu
TIP_HELP_ABOUT =Obaveštenje o programu 
TIP_HELP_UPDATE = Proveri ima li nadogradnje programa 
#-------------------------------------------------------------

TIP_TOOL_MOVE =Pomeri celu sliku ili selektoveni objekt
TIP_TOOL_SELECT =Slektuj deo slike.
TIP_TOOL_FILL =Klikni na predeo da bi se popunio bojom.
TIP_TOOL_PICKCOLOR =Izaberi boju sa ekrana i koristi je za crtanje.
TIP_TOOL_DRAW=Crtaj različitim vrstama četkica.
TIP_TOOL_STAMPS=Crtaj pečat na slici
TIP_TOOL_SHAPE=Crtaj oblike na slici
TIP_SIZE=Odaberi debljinu za ozabranu alatku


TIP_TOOL_MOVE =Pomeri
TIP_TOOL_SELECT =Izaberi oblast
TIP_TOOL_FILL =Popuni bojom
TIP_TOOL_BRUSH =Četka
TIP_TOOL_PENCIL =Olovka
TIP_TOOL_ZOOM =Lupa
TIP_TOOL_ERASER =Gumica
TIP_TOOL_PICKCOLOR =Izaberi boju
TIP_TOOL_TEXT =Tekst
TIP_TOOL_LINE =Crta
TIP_TOOL_RECT =Pravougaonik
TIP_TOOL_ELLIPSE =Oval
#1.8.0
TIP_TOOL_ARROW =Strelica
#1.8.0
TIP_TOOL_RRECT =Zaobljeni pravougaonik
TIP_TOOL_ADDIMAGE =Umetni sliku

#2.2.0

TIP_OUTPUTTYPE_MSWORD1 		= Umetni umnožak ove slike u
TIP_OUTPUTTYPE_MSWORD2 		= Word

TIP_OUTPUTTYPE_MSEXCEL1 		= Umetni umnožak ove slike u
TIP_OUTPUTTYPE_MSEXCEL2 		= Excel

TIP_OUTPUTTYPE_MSPOWERPOINT1  	= Umetni umnožak ove slike u
TIP_OUTPUTTYPE_MSPOWERPOINT2  	= PowerPoint

TIP_OUTPUTTYPE_PROGRAM1		      = Pošalji umnožak ove slike
TIP_OUTPUTTYPE_PROGRAM2 		= u drugi program

TIP_OUTPUTTYPE_MSOUTLOOK1     	=Priloži umnožak ove slike
TIP_OUTPUTTYPE_MSOUTLOOK2	      =u e-poštu

TIP_OUTPUTTYPE_FACEBOOK1		= Postavi i deli ovu sliku
TIP_OUTPUTTYPE_FACEBOOK2 		= na Facebook-u

TIP_OUTPUTTYPE_TWITTER1		      = Postavi i deli ovu sliku
TIP_OUTPUTTYPE_TWITTER2 		= na Twitter-u

TIP_OUTPUTTYPE_FTP1		= Pošalji ovu sliku direktno na
TIP_OUTPUTTYPE_FTP2 		= lokaciju na Vebu preko FTP

#2.3.3
TIP_OUTPUTTYPE_FTP1		      = Pošalji ovu sliku na mrežu 
TIP_OUTPUTTYPE_FTP2 		      = preko FTP-a


TIP_OUTPUTTYPE_WEBUPLOAD1	= Pošalji ovu sliku direktno na
TIP_OUTPUTTYPE_WEBUPLOAD2	= lokaciju na Vebu

TIP_OUTPUTTYPE_CLOUD1		= Pošalji ovu sliku u Dropbox,
TIP_OUTPUTTYPE_CLOUD2 		= Google Drive i sl.

TIP_IMAGE_ROTATEFLIP = Rotiraj ili izokreni sliku ili selektovani predeo

TIP_TOOLS_EFFECT=Izaberi efekat
TIP_TOOLS_WIDTHS=Izaberi širinu
TIP_TOOLS_OPACITY = Izaberi prozirnost

TIP_VIEW_ZOOMIN = Uveličaj trenutnu sliku
TIP_VIEW_ZOOMOUT = Umanji trenutnu sliku
TIP_VIEW_ZOOMSELECT =Uveličaj ili umanji
TIP_VIEW_ACTUALSIZE = Uveličaj do 100%
TIP_VIEW_THUMBNAIL=Prikaži ekran sa malim slikama da bi brzo odabrao sliku

TIP_SHOW_RULER=Prikaži ili sakrij lenjir da bi izmerio slike
TIP_SHOW_STATUSBAR=Prikaži ili sakrij statusnu liniju na dnu ekrana
TIP_SHOW_TAB=Prikaži ili sakrij statusnu liniju

TIP_COLOR_COLOR1 = Boja u prvom planu
TIP_COLOR_COLOR2 = Boja pozadine
TIP_COLOR_SWAP=Zameni boje u prvom planu i pozadine
TIP_COLOR_DEFAULT = Podrazumevane boje u prvom planu i pozadine
TIP_COLOR_MORE=Prikaži još paleta s bojama

TIP_SHAPE_FLATTEN=Spljošti oblike
TIP_SHAPE_DELETE=Izbriši oblik
TIP_SHAPE_DUPLICATE=Dupliraj oblik

TIP_SHAPE_FILL=Ispuni selektovani oblik
TIP_SHAPE_OUTLINE=Oblikuj spoljnu ivicu
TIP_SHAPE_EFFECTS=Formatiraj oblike
TIP_SHAPE_ADDTEXT=Ubaci tekst u oblik

TIP_SHAPE_FLATTEN_ALL=Spljošti sve oblike
TIP_SHAPE_BRINGTOFRONT=Isturite izabrani objekt unapred tako da ga ne skrivaju manji objekti koji su ispred njega
TIP_SHAPE_SENDTOBACK=Stavite izabrani objekt u pozadinu tako da ga skrivaju objekti koji su ispred njega

TIP_TEXT_BOLD = Bold
TIP_TEXT_ITALIC = Italic
TIP_TEXT_UNDERLINE = Underline
TIP_TEXT_ALIGN_LEFT = Align left
TIP_TEXT_ALIGN_CENTER = Center
TIP_TEXT_ALIGN_RIGHT = Align right
TIP_TEXT_ALIGN_TOP = Vertical-align top
TIP_TEXT_ALIGN_MIDDLE = Vertical-align middle
TIP_TEXT_ALIGN_BOTTOM = Vertical-align bottom
TIP_TEXT_WORDWRAP = Wordwrap
TIP_TEXT_COLOR = Text Color
TIP_TEXT_SIZE = Text Size
TIP_TEXT_FONTFAMILY = Text Font Family

#2.3.3
#2.2.0

[Dialogs]
#-------------------------------------------------------------
DLG_PICPICK_EDITOR_TITLE =PicPick –  uređivač slika
DLG_CONTROLCAPTURE_TITLE =PicPick – deo prozora

#2.3.0
DLG_SCROLLINGWINDOWCAPTURE_TITLE =PicPick-ov pomični prozor
#2.3.0

DLG_REGIONCAPTURE_TITLE =PicPick – uslikaj područje
DLG_FIXEDREGIONCAPTURE_TITLE =Uslikaj obeleženi deo 
DLG_FREEHANDCAPTURE_TITLE=PicPick – Uslikaj slobodnoručni deo 
DLG_WHITEBOARDTOOL_TITLE=PicPick – traka sa alatkama 
DLG_MAGNIFIER_TITLE=PicPick - lupa
#2.0.0
DLG_COLORPICKER_TITLE =PicPick – odaberi boju
DLG_CROSSHAIR_TITLE=PicPick - nišan
#2.0.0
DLG_COLORPALETTE_TITLE =Paleta boja
DLG_AUTOSAVE_TITLE = Sačuvaj
DLG_NEWIMAGE_TITLE = Nova slika
#1.8.0
DLG_PRINT_TITLE = Štampač
#1.8.0
DLG_CANVASSET_TITLE = Promena veličine platna
DLG_IMAGERESIZE_TITLE = Promena veličine slike
DLG_ABOUT_TITLE = O programu 
DLG_PIXELATE_TITLE = Pretvori u tačkice
DLG_HUESATURATION_TITLE = Nijansa/Zasićenost
DLG_BRIGHTNESSCONTRAST_TITLE = Osvetljenost/Kontrast
#1.8.1.0
DLG_FRAME_TITLE		=Okvir
#1.8.1.0

DLG_FONTVIEW_TITLE = Unesi tekst
#2.0.0
DLG_CAPTURE_TITLE=Uslikaj
DLG_CHANGEHOTKEY_TITLE =Prečice 
#2.0.0
DLG_WEBPAGECAPTURE_TITLE = PicPick - uslikaj veb stranicu
DLG_SHORTCUT_TITLE = Izmeni tastaturne prečice

#2.0.0
DLG_SETUP_TITLE		=Mogućnosti programa
DLG_FILENAMESETUP_TITLE	=Ime datoteke
DLG_FTPSETUP_TITLE	=FTP
DLG_EDITORSETUP_TITLE	=Uređivač
DLG_ARROWSET_TITLE	=Podesi strelice
#2.0.0

#2.2.0
DLG_FACEBOOK_TITLE	=Poveži se na Facebook 
DLG_TWITTER_TITLE		=Poveži se na Twitter 
#2.2.0

#2.3.3
DLG_WEBUPLOAD_TITLE		=Postavi na Veb
#2.3.3

BTN_OK = &U redu
BTN_CANCEL = &Otkaži
#-------------------------------------------------------------

[About]

GRP_PRESET = Podešavanja
CHK_ADDSTARTUP = Pokreni sa pokretanjem sistema
CHK_ADDDESTKOP = Napravi ikonu na radnoj površini 
#1.8.0.3
CHK_CHECKUPDATE = Proveri nadogradnje
#1.8.0.3
LBL_LANGUAGE = Jezik
BTN_HOTKEY = Prečice...
#1.8.0
BTN_CREDIT = Zasluge
#1.8.0
#2.0.0
LBL_PROGRAMPARAMETER=&Karakteristike...
#2.0.0

#Not yet
#2.1.0 
CHK_SETTINGTOAPPDATA=Podešavanja sačuvaj u fascikli sa podacima
#2.1.0

#2.2.5
LBL_MORELANGUAGE=Izaberi jezik...
#2.2.5

#5.0.0
LBL_INFO_PRODUCT=Informacije o proizvodu
LBL_INFO_LICENSE=Informacije o licenci
LBL_INFO_VERSION=Verzija


[Captures]
#-------------------------------------------------------------
GRP_CONTROLCAPTURE_PROPERTY =Svojstva
#1.8.0
LBL_CONTROLCAPTURE_CLASS =Naziv
LBL_CONTROLCAPTURE_SIZE =Veličina
LBL_CONTROLCAPTURE_INFO=Upravljanje
LBL_CONTROLCAPTURE_SCROLL=Klizno samopomeranje 
LBL_CONTROLCAPTURE_OUTPUTTYPE =Vrsta izlaza
#1.8.0
#2.0.0
LBL_CONTROLCAPTURE_HANDLE =Upravljanje
LBL_CONTROLCAPTURE_RECT =Uslikaj položaj
#2.0.0
LBL_CONTROLCAPTURE_BOTTOMTIP =Izaberi deo prozora (taster,paletu alatki...)i pritisni  Print Screen.

GRP_FIXEDREGIONCAPTURE_PROPERTY = Veličina područja
LBL_FIXEDREGIONCAPTURE_WIDTH = Širina :
LBL_FIXEDREGIONCAPTURE_HEIGHT =Visina :

TIP_REGIONCAPTURE_NOTDRAG =Odaberi neko pravougaono područje.
TIP_PIXEL = Tačkice na ekranu
TIP_FREEHANDCAPTURE_NOTDRAG =Iscrtaj oblik po slobodnom izboru i uslikaj 
LBL_COLORPICKER_COLORAS =Boja kao:
LBL_COLORPICKER_VALUE =Vrednost:

LSV_WEBPAGECAPTURE_LIST = Odaberi mrežno mesto slikanja
BTN_WEBPAGECAPTURE_RELOAD = &Ponovo učitaj
BTN_WEBPAGECAPTURE_CAPTURE = &Uslikaj


LBL_MINIHELP=Levi klik miša da bi selektovao predeo.
#5.0.0
LBL_MINIHELP_CLICKDRAG=Klik ili prevuci po ekranu da bi odabrao predeo.
#5.0.0
#-------------------------------------------------------------


[Shortcut]
#-------------------------------------------------------------
TAB_HOTKEY = Tastaturne prečice
GRB_CAPTURE = Uslikaj ekran
GRB_TOOLS = Alatke

LBL_KEYNONE = Ništa

LBL_CAPTURE_FULLSCREEN		=Uslikaj ceo ekran
LBL_CAPTURE_ACTIVEWINDOW	=Uslikaj trenutni prozor
LBL_CAPTURE_CONTROL		=Uslikaj deo prozora
#2.3.0
LBL_CAPTURE_SCROLLINGWINDOW	=Uslikaj pomični prozor
#2.3.0

LBL_CAPTURE_REGION		=Uslikaj područje
LBL_CAPTURE_FIXEDREGION	        =Uslikaj obeleženo područje
LBL_CAPTURE_FREEHAND		=Uslikaj slobodnoručni izbor
LBL_CAPTURE_WEBPAGE		=Uslikaj veb stranicu
LBL_CAPTURE_REPEAT		=Ponovi poslednje slikanje

LBL_TOOLS_EDITOR		=Uređivač slike
LBL_TOOLS_COLORPICKER		=Odaberi boju
LBL_TOOLS_COLORPALETTE		=Paleta boja
LBL_TOOLS_PIXELRULER		=Lenjir
LBL_TOOLS_PROTRACTOR		=Uglomer
LBL_TOOLS_CROSSHAIR		=Nišan
LBL_TOOLS_WHITEBOARD		=Traka sa alatkama

LBL_TOOLS_MAGNIFIER		=Lupa

CBO_HOTKEY_CUSTOM		=Po želji 1
CBO_HOTKEY_DEFAULT		=Podrazumevano 2
CBO_HOTKEY_HYPERSNAP	        =Varijanta 3
CBO_HOTKEY_OPENCAPTURE          =Varijanta 4
CBO_HOTKEY_NONE		        =Isključi 5


#-------------------------------------------------------------


#-------------------------------------------------------------

[FontView]

GRP_COLOR = Boje
LBL_FONTCOLOR = Boja slova
CHK_FILLCOLOR = Popuni bojom
CHK_AA = Zaobli ivice slova

[AutoSave]
#-------------------------------------------------------------

GRP_SELECTFOLDER = Sačuvaj slike
LBL_SELECTFOLDER =Izaberi fasciklu za čuvanje slika
BTN_SELECTFOLDER =&Pretraži...
GRP_SELECTFILENAME =Ime datoteke
RDO_SELECTFILENAME_TEXT =Tekst + broj
RDO_SELECTFILENAME_NUM =Samo broj
RDO_SELECTFILENAME_DATETIME =Datum/Vreme
LBL_SELECTFILENAME_DATETIME_FORMAT = yyyy-mm-dd hh nn ss
EDT_SELECTFILENAME_DEFAULT = Slika
GRP_SELECTFORMAT =Format datoteke
RDO_SELECTFORMAT_BMP =BMP (*.bmp)
RDO_SELECTFORMAT_JPG =JPEG (*.jpg)
RDO_SELECTFORMAT_PNG =PNG (*.png)
RDO_SELECTFORMAT_GIF = GIF (*.gif)

#2.0.0
LBL_SAVEFILENAME=Unesi ime datoteke za čuvanje ili prenesi na FTP -poslužitelja

LBL_EXAMPLETITLE=(Primer)
LBL_EXAMPLE1=%y : godina, %m : mesec, %d : dan
LBL_EXAMPLE2=%h : sat, %n : minut, %s : sekund
LBL_EXAMPLE3=%c : broj

GRB_OTHERPROGRAM=Prilagodi drugom programu
LBL_OTHERPROGRAM=Odaberi neki drugi program za otvaranje slika
LBL_OTHERPROGRAMPATH=Putanja programa:
LBL_OTHERPROGRAMPARAMETER=Karakteristike: 
LBL_OTHERPROGRAMSELECT=Otvori u drugom programu...
LBL_OTHERPROGRAMMSWORD= Word
LBL_OTHERPROGRAMMSEXCEL= Excel
LBL_OTHERPROGRAMMSPPT= PowerPoint

[GeneralSet]

GRB_STARTINGOPTION=Opcije podešavanja pokretanja
LBL_PROGRAM_MODE=Odaberi podrazumevani mod programa
CBO_PROGRAM_MODE_EDITOR=Urednik slika
CBO_PROGRAM_MODE_WIDGET=Plutajuća alatka
CBO_PROGRAM_MODE_TRAY=Prikaži samo obaveštenja

CHK_STARTUP=Pokreni PickPick kad se pokrene Windows
CHK_UPDATE=Proveri ima li nadogradnje programa 


#2.0.0
[CaptureSet]
#-------------------------------------------------------------
GRB_CAPTUREOPTION		=Mogućnosti  slikanja 
CHK_DUALMONITORS		=Podrška za dva monitora
CHK_SOUND			=Uključi zvučne efekte tokom slikanja
CHK_MOUSECURSOR		        =Uslikaj i pokazivač miša
CHK_HIDEEDITOR			=Sakrij PicPick -ov uređivač pre slikanja 
CHK_ALWAYSCOPYCLIPBOARD	=Uslikano uvek sačuvaj u ostavi 
CHK_STARTWITHCAPTUREBAR	=Prikaži liniju slikanja kad se pokrene program

GRB_AUTOSCROLL			=Klizno samopomeranje
CHK_SCROLLCAPTURE		=Uključi  klizno samopomeranje
LBL_SCROLLDELAY			=Zadrška: 
LBL_SCROLLDELAYMS		=ms

GRB_MAGNIFIER			=Uvećaj prozor
CHK_MAGNIFIER			=Prikaži uvećanje prozora tokom slikanja
LBL_ZOOMSCALE			=Stepen uvećanja:


GRB_CAPTUREDELAY		=Zadrži pre slikanja
CHK_ADVANCECONTROLCAPTURE = Upotrebi prozor napredne kontrole slikanja.

LBL_CAPTUREOUTPUT		=Promenite tip izlaza kada koristite vruće ključeve ili izaberete menije iz predela za obaveštenja.

#5.0.0
CHK_TOOLBAR			=Prikaži liniju alata za vreme slikanja.

#-------------------------------------------------------------

[FTP]
#-------------------------------------------------------------
GRB_FTPSERVER = Podešavanje FTP  poslužitelja
LBL_FTPADDRESS  =FTP poslužitelj:
LBL_REMOTEPATH = Udaljena putanja:
LBL_PORT=Port:
CHK_PASSIVEFTP= Pasivan FTP
LBL_USERNAME=Korisničko ime:
LBL_PASSWORD=Lozinka:
BTN_CONNECTTEST=Provera
LBL_SENDWEBBROWSER=URL otvorite u veb pregledaču
LBL_SENDCLIPBOARD=URL sačuvaj u ostavi
LBL_WEBADDRESS=URL
#-------------------------------------------------------------

[EditorSet]
#-------------------------------------------------------------
GRB_EDITOROPTION = Mogućnosti uređivača
CHK_OPENEDITORWHENSTART=Uređivač otvori pri pokretanju programa
CHK_CENTERIMAGE =Postavi sliku u sredinu prozora
CHK_CLOSEWITHOUTASKING =Nesačuvanu sliku zatvori bez pitanja
CHK_CROPNEW=Od izrezanog napravi novu sliku
#2.1.0
CHK_SHOWCLASSICUI=Prikaži klasičan izgled programa


CHK_EXITWHENCLOSING=Izađi iz PickPick kad se zatvara uređivač slika.

CHK_AUTOFLATTEN=Automatski spljošti oblike sa slikom pozadine.


#2.1.0
LBL_BG=Boja pozadine
RDO_BGGRID=Rešetka
RDO_BGSOLID=Jednobojna

GRB_FILETYPE=Vrsta datoteke
LBL_FILETYPE=Odaberi vrstu datoteke koju želite otvoriti sa PicPick -om
LBL_FILETYPEVISTA=Neka PicPick bude podrazumevani uređivač slika
#-------------------------------------------------------------

[ArrowSet]
#-------------------------------------------------------------
CHK_START = Početak
CHK_END = Kraj
CHK_OUTLINE = Dodaj obris
CBO_AT_ARROW1 = Strelica 1
CBO_AT_ARROW2 = Strelica 2
CBO_AT_CIRCLE = Krug
CBO_AT_DIAMOND = Romb
#-------------------------------------------------------------
#2.0.0


[CanvasSet]
#-------------------------------------------------------------
GRP_SIZE = Veličina platna
LBL_WIDTH = Nova širina
LBL_HEIGHT =Nova visina
LBL_BACKCOLOR = Boja pozadine
#-------------------------------------------------------------
#2.3.5
LBL_PRESETS = Pretpodešavanja
CBO_CLIPBOARD=Ostava
CBO_LASTUSED=Zadnje korišćeno
CBO_CURRENT=Trenutna veličina slike
#2.3.5

[ResizeSet]
#-------------------------------------------------------------
LBL_ZOOM = 
RDO_ZOOM = Procentualna skala
RDO_SIZE = Skala za određene veličine
CHK_KEEP = Zadrži odnos
LBL_WIDTH = Širina
LBL_HEIGHT = Visina


[ColorSet]
#-------------------------------------------------------------
BTN_PREVIEW = &Prikaz
LBL_PIXELATE = Pretvori u tačkice
LBL_HUE = Nijansa
LBL_SATURATION =Zasićenost
LBL_BIRGHTNESS = Osvetljenost
LBL_CONTRAST = Kontrast
#-------------------------------------------------------------

#1.8.1.0
[FrameSet]
#-------------------------------------------------------------
GRP_PREVIEW = Prikaz
GRP_EFFECT = Efekti
CHK_BORDER = Rub
CHK_FRAME = Okvir
LBL_ETC=Pronađi još okvira...
CHK_AUTO=Snimljenoj slici dodaj okvir
#-------------------------------------------------------------
#1.8.1.0


[Palette]
#-------------------------------------------------------------
LBL_RED =&Crveno
LBL_GREEN =&Zeleno
LBL_BLUE =&Plavo
LBL_TYPE = Vrsta boja:
BTN_COPY =&Umnoži

CLR_DEFAULTTEXT = Paleta boja
CLR_CUSTOMTEXT = Još boja...
#-------------------------------------------------------------

[PixelRuler]
#-------------------------------------------------------------
MNU_RULER_MOVE =&Pomeri
MNU_RULER_MOVE_UP =&Gore
MNU_RULER_MOVE_DOWN =&Dole
MNU_RULER_MOVE_LEFT =&Levo
MNU_RULER_MOVE_RIGHT =&Desno
#-------------------------------------------------------------
MNU_RULER_TYPE =&Okreni
MNU_RULER_TYPE_HOTRIZONTAL =&Vodoravno
MNU_RULER_TYPE_VERTICAL =&Uspravno
#-------------------------------------------------------------
MNU_RULER_TRANSPARENT =Pro&zirnost
MNU_RULER_TRANSPARENT_USE =&Omogući
MNU_RULER_TRANSPARENT_NOTUSE =&Onemogući
MNU_RULER_TRANSPARENT_INC =&Povećaj(+)
MNU_RULER_TRANSPARENT_DEC =&Smanji(-)
#1.8.0.9
MNU_MAGNIFIER		=Prikaži &lupu...
#1.8.0.9
#-------------------------------------------------------------
MNU_RULER_EXIT =I&zađi
#-------------------------------------------------------------
#2.2.4
MNU_RULER_UNIT =&Jedinice
MNU_RULER_UNIT_PIXEL =&Tačkice na ekranu
MNU_RULER_UNIT_INCH =&Inči
MNU_RULER_UNIT_CM = &Centimetri
MNU_RULER_UNIT_DPI = &Tačkica po inču
MNU_RULER_COLOR = &Boja
MNU_RULER_COLOR_BLUE = &Plava (podrazumevano)
MNU_RULER_COLOR_YELLOW = &Žuta (klasično)
MNU_RULER_COLOR_WHITE = &Bela
MNU_RULER_COLOR_BLACK = C&rna
#2.2.4
#2.2.7
MNU_RULER_UNIT_DPI_CUSTOM = &Po želji...
DLG_CUSTOMDPI_TITLE= Prilagodi TPI
LBL_CUSTOMDPI_TEXT= Uneti tačkice po inču (TPI) :
#2.2.7

[WhiteBoard]
#-------------------------------------------------------------
MNU_WHITEBOARD_PENWIDTH =&Širina olovke
MNU_WHITEBOARD_PENCOLOR =&Boja olovke
MNU_WHITEBOARD_PENCOLOR_BLACK =Crna
MNU_WHITEBOARD_PENCOLOR_WHITE =Bela
MNU_WHITEBOARD_PENCOLOR_RED =Crvena
MNU_WHITEBOARD_PENCOLOR_GREEN =Zelena
MNU_WHITEBOARD_PENCOLOR_BLUE =Plava
MNU_WHITEBOARD_PENCOLOR_CYAN =Plavo-zeleno
MNU_WHITEBOARD_PENCOLOR_MAGENTA =Ciklama crveno
MNU_WHITEBOARD_PENCOLOR_YELLOW =Žuta
MNU_WHITEBOARD_PENCOLOR_GRAY =Siva
MNU_WHITEBOARD_PENCOLOR_CUSTOM =&Po želji...
#-------------------------------------------------------------
MNU_WHITEBOARD_CLEAR =&Očisti
MNU_WHITEBOARD_SAVE =&Uslikaj ekran
MNU_WHITEBOARD_EXIT =I&zađi
#-------------------------------------------------------------
#1.8.0.6
TIP_TOOL_MOVE =Pomeri
TIP_TOOL_ZOOM =Uvećaj/Smanji
TIP_TOOL_PEN =Olovka
TIP_TOOL_LINE =Crta
TIP_TOOL_ARROW =Strelica
TIP_TOOL_SHAPE=Oblik
TIP_TOOL_RECT =Pravougaonik
TIP_TOOL_ELLIPSE =Oval
TIP_TOOL_RRECT =Zaobljeni pravougaonik
TIP_TOOL_TRANSPARENT = Prozirnost
TIP_TOOL_CLEAR=Očisti
TIP_TOOL_SAVE=Uslikaj ekran
TIP_TOOL_WIDTH=Širina
TIP_TOOL_COLOR=Boja
#1.8.0.6


[Print]
#-------------------------------------------------------------
#1.8.0
BTN_PRINTERSETUP=Podesi štampač...
BTN_PRINT=&Odštampaj
GRB_PREVIEW =Prikaz

TAB_PAPERSETUP=Podesi stranicu
TAB_ADDTEXT=Dodaj tekst

GRB_MARGINSETUP=&Veličina ruba (mm)
LBL_MARGINTOP=Gore
LBL_MARGINLEFT=Levo
LBL_MARGINRIGHT=Desno
LBL_MARGINBOTTOM=Dole

GRB_IMAGESETUP=&Podesi sliku
CHK_CENTER=Postavi u sredinu
CHK_SHRINK=Prilagodi stranici 
CHK_PROPORTINAL=Zadrži odnos
CHK_GRAYSCALE=Sivi tonovi

GRB_PAPERCOUNT=&Broj primeraka
LBL_PAPERUNIT=Stranica

GRB_ORIENTATION=&Način štampanja
RDO_PORTRAIT=Uspravno
RDO_LANDSCAPE=Položeno

GRB_HEADER=&Zaglavlje 
CHK_HEADERADD=Dodaj
CBO_HEADERDEFAULT=Podrazumevano zaglavlje
LBL_HEADERMARGIN=Rub:
BTN_HEADERFONT=Slova...
RDO_HEADERLEFT=Levo
RDO_HEADERCENTER=U sredini
RDO_HEADERRIGHT=Desno

GRB_FOOTER=Po&dnožje
CHK_FOOTERADD=Dodaj
CBO_FOOTERDEFAULT=Podrazumevano podnožje
LBL_FOOTERMARGIN=Rub:
BTN_FOOTERFONT=Slova...
RDO_FOOTERLEFT=Levo
RDO_FOOTERCENTER=U sredini
RDO_FOOTERRIGHT=Desno


#5.0.0
LBL_SETTINGS = Podešavanja
LBL_PRINTER = Štampač
BTN_PRINT_COLOR=Štampa boje
CHK_COLOR=Boja
CHK_MARGIN_NARROW=Usko
CHK_MARGIN_NORMAL=Normalno
CHK_MARGIN_MODERATE=Umereno
CHK_MARGIN_WIDE=Široko
CHK_MARGIN_CUSTOM=Podešavanja ivica...

#5.0.0
#-------------------------------------------------------------

#2.2.0
[Facebook] 
;and Twitter
;and WebUpload
#-------------------------------------------------------------
BTN_CLOSE = &Zatvori
LBL_PREVIEW = Prikaz slike
LBL_CAPTION = Naslov slike
RDO_SELECTALBUMS = Izaberi albume
RDO_CREATEALBUM = Napravi novi foto album
LBL_CREATEALBUM_NAME = Ime : 
LBL_CREATEALBUM_LOCATION = Položaj: 
LBL_CREATEALBUM_DESCRIPTION =Opis : 
LBL_CREATEALBUM_PRIVACY = Privatnost: 
CBO_CREATEALBUM_1 = Svako
CBO_CREATEALBUM_2 = Moji prijatelji i mreža
CBO_CREATEALBUM_3 = Prijatelji prijatelja
CBO_CREATEALBUM_4 = Samo prijatelji
BTN_UPLOAD = Postavi
LBL_IMGURL = Adresa slike na mreži
LBL_LINKURL = Veza do albuma na mreži
LBL_UPLOADING=Postavi sad...
LBL_UPLOADCOMPLETE = Slanje je završeno
LBL_UPLOADWAIT = Čeka se odgovor...
LBL_UPLOADFAILURE = Neuspešno slanje. Pokušajte ponovo.
LBL_UPLOADRESULT = Uspešno ste otpremili jednu sliku.  

LBL_ACCOUNT = Nalog :
LBL_PASSWORD = Lozinka:
LBL_REMEMBERPASSWORD = Zapamti lozinku
LBL_MESSAGE = Poruka :

#2.3.3
LBL_WEBUPLOAD_TITLE = Postavi svoje slike direktno na Veb
LBL_WEBUPLOAD_TITLESUB = Preko ImageShack - Besplatni servis za slike
LBL_WEBUPLOAD_SIGNUP = Prijavite se za upravljanje slikama koje ste otpremili!

LBL_WEBUPLOAD_NOACCOUNT = Gost (Nije potrebna registracija)
LBL_WEBUPLOAD_ACCOUNTEXIST = Imam ImageShack nalog

BTN_REQUESTTWITTERPIN = Zahtevaj Twitter PIN
BTN_REMEMBERME = Upamti me na ovom računaru
LBL_TWITTERPIN = PIN
BTN_CONNECT = &Uspostavljanje veze
BTN_DISCONNECT = &Prekidanje veze

#2.3.3

#-------------------------------------------------------------
#2.2.0


#2.3.0

[ThumbnailView]


BTN_QUICKTABS=Brzi jezičci
MNU_RENAME=&Preimenuj...
LBL_RENAME=Unesi podrazumevano ime datoteke.


;-------------------------------------------------------------



[ObjectProperty]

SHP_TEXTBOX=Tekst
SHP_HIGHLIGHTRECT=Označite pravougaonik
SHP_MAGNIFYEFFECT=Efekt lupe
SHP_NUMBERSTAMP=Broj pečata
SHP_LINES=Linije
SHP_CUSTOMSHAPES=Podešavanje oblika
SHP_TRIANGLE=Trougao

SHP_SHAPES = Oblici
SHP_LINE = Linija
SHP_CURVE = Kriva linija
SHP_ARROW = Strelica
SHP_CURVEARROW = Kriva strelica
SHP_ELLIPSE = Elipsa
SHP_RECT = Pravougoanik
SHP_ROUNDRECT = Zaobljeni pravougaonik
SHP_BALLOON = Balon
SHP_DIAMOND = Diamond
SHP_PENTAGON = Petougao
SHP_Hexagon = Šestougao
SHP_5STAR = 5-okraka zvezda
SHP_6STAR = 6-okraka zvezda

TAB_EDIT = Urediti
TBN_DELETE_OBJECT = &Izbrisati
TBN_DUPLICATE=D&uplirati

MNU_FLATTEN = &Spljoštiti
MNU_FLATTENALL = &Spljoštiti sve

LST_CHANGESHAPE = Izmeni oblik

TAB_SHAPESTYLES=Stil oblika

TBN_SHAPETEXT=Ubaci &Tekst...
TBN_SHAPEFILL=Ispuniti
MNU_SHAPEFILL_NOFILL=Bez ispunjavanja
MNU_SHAPEFILL_SOLIDFILL=Punjeno bojom
MNU_SHAPEFILL_GRAFILL=Vertikalno popunjavanje nagiba
MNU_SHAPEFILL_RADIALFILL=Poprečno popunjavanje nagiba
TBN_SHAPEOUTLINE=Spoljna linija
MNU_SHAPEOUTLINE_NOLINE = Bez linije
MNU_SHAPEOUTLINE_SOLIDLINE = Puna linija
MNU_SHAPEOUTLINE_DOTLINE = Tačkasta linija
MNU_SHAPEOUTLINE_DASHLINE = Crtica linija
MNU_SHAPEOUTLINE_DASHDOTLINE = Crta tačka crta linija
MNU_SHAPEOUTLINE_DASHDOTDOTLINE = Crta tačka tačka linija

#5.0.0
TBR_SHAPEINSERT=Ubaci oblike
#5.0.0

TBN_SHAPEFORMAT=Uredi opblike
TBN_SHAPEEFFECTS=Efekti oblika
MNU_SHAPEEFFECTS_NOEFFECTS=Bez efekta
MNU_SHAPEEFFECTS_SHADOW=Efekt senke
MNU_SHAPEEFFECTS_SHADOWUSE=Senka
MNU_SHAPEEFFECTS_SHADOWOPTION=Opcije...

MNU_SHAPEEFFECTS_BALLOONPOS=Smer balona
MNU_SHAPEEFFECTS_BALLOONPOSTL=Gore levo
MNU_SHAPEEFFECTS_BALLOONPOSTR=Gore desno
MNU_SHAPEEFFECTS_BALLOONPOSBL=Dole levo
MNU_SHAPEEFFECTS_BALLOONPOSBR=Doel desno

MNU_SHAPEEFFECTS_ARROWSTART = Početni oblik
MNU_SHAPEEFFECTS_ARROWEND = Završni oblik
MNU_SHAPEEFFECTS_ARROWNONE = Bez strelice
MNU_SHAPEEFFECTS_ARROW1 = Strelica 1
MNU_SHAPEEFFECTS_ARROW2 = Strelica 2
MNU_SHAPEEFFECTS_ARROWCIRCLE = Krug
MNU_SHAPEEFFECTS_ARROWDIAMOND = Dijamant

MNU_SHAPE_ARRANGE=Rasporediti
BTN_SHAPE_FRONT=Isturi &napred
BTN_SHAPE_BACK=Zabaci u &pozadinu 

BTN_SHAPE_ARROWSTYLE=Stil strelice

TAB_SHAPECOLOR=Boja oblika

TAB_NUMBERSTAMP_NUMBER=Format pečata
MNU_NUMBERSTAMP_CURRENT=Trenutni
MNU_NUMBERSTAMP_NEXT=Sledeći
TAB_NUMBERSTAMP_STYLE=Stil pečata
MNU_NUMBERSTAMP_SIZE=Veličina
MNU_NUMBERSTAMP_SIZE_SMALL=&Mali
MNU_NUMBERSTAMP_SIZE_Medium=&Srednji
MNU_NUMBERSTAMP_SIZE_LARGE=&Veliki
MNU_NUMBERSTAMP_SHAPE=Oblici
MNU_NUMBERSTAMP_SHAPE_CIRCLE=&Krug
MNU_NUMBERSTAMP_SHAPE_RECTANGLE=&Pravougaonik

TBN_SELECT_CROPCURRENT=Opseci
TBN_SELECT_CROPNEW=Opseci kao novu sliku
TAB_SELECT_SIZE=Veličina
MNU_SELECT_SIZE_LEFT=Levo
MNU_SELECT_SIZE_TOP=Vrh
MNU_SELECT_SIZE_WIDTH=Širina
MNU_SELECT_SIZE_HEIGHT=Visina
MNU_SELECT_INVERTSELECTION=Izokrenut izbor

TAB_MAGNIFIER_STYLE=Stilovi lupe

MNU_SHARE_OPTIONS=&Opcije...

[Licenses]

rdoRegistered = Ja sam registrovani korisnik i imam registracioni kod za komercijalnu upotrebu.
rdoPersonal = Želim da koristim ovaj program samo za ličnu upotrebu.
btnBuy = &Kupi sada
btnRegister = &Registruj...
btnAgree= &Slažem se
btnClose = &Zatvori
lblEnterLicense = Unesi registracione informacije
lblOwnerName = Ime vlasnika
lblRegistrationCode = Registracioni kod

lblLicenseInfo = Ovaj proizvod je licenciran za: 
lblPersonalUse = KUĆNU UPOTREBU ( SAMO LIČNA UPOTREBA )

lblAskBuy = Hvala što koristite PicPick!
lblAskBuyDescription = Imajte na umu da se ova neregistrovana verzija može koristiti samo za ličnu upotrebu u nekomercijalnim okruženjima. Želite sada da kupite licencu?

[CommercialVersionTrial]

btnModeTrial = Besplatna proba
btnModeTrialDescription = Želeo bih da nastavim da koristim ovaj proizvod na probnoj osnovi.
btnModeActivate = Aktivirajte ključ licence
btnModeActivateDescription = Ja sam registrovan korisnik i imam ključ licence.
btnModeBuy = Kupi sada
btnModeBuyDescription = Prijeđite na zvaničnu stranicu kako biste dobili ključ licence.
lblTrialDescription = Ovo je 30-dnevna probna verzija programa PicPick. Kad istekne program, morate ili da kupite ključ licence ili da uklonite program iz računara.
btnContinueTrial = &Nastavite probu
lblDayLeft = Imate još {$1} dan(a) od vaših {$2} dana probe.
lblDayExpired = Vaša licenca više nije dostupna.
lblEnterLicense = Unesite vaš registracione informacije
lblOwnerName = Korisničko ime
lblRegistrationCode = Ključ licence
lblRegistrationHelp = Imate problem sa aktivacijom?
btnRegister = &Aktiviranje
lblActivationOffline1 = 1. Otvorite dole navedeni URL i nabavite svoj kôd za proveru autentičnosti. Ako ste u izvan mreže, morate se uključiti na drugom računaru.
lblActivationOffline2 = 2. Molimo ovde unesite nabavljen Kôd za proveru autentičnosti sa prethodnog navedenog URL.

lblAuthCode =Kôd za proveru autentičnosti :

[ImagesSet]

grbJPEGOption=JPEG Opcije
lblJPEGQuality=Kvalitet
cboJPEGQualityMaximum = Maksimalan
cboJPEGQualityHigh = Visok
cboJPEGQualityMedium = Srednji
cboJPEGQualityLow = Nizak

[SaveAll]

grbSaveOptions=Opcije čuvanja
lblSelectFolder=Odaberite gde ćete čuvati slike ekrana.

rdoAllImages=Sve slike
rdoUnsavedImages=Sve nesačuvane slike

grbFileOptions=Opcije datoteke
lblFileName=Ime datoteke
lblFileType=Tip datoteke
rdoFiles=Datoteke

[ColorBalance]

grpbxColorBalance=Balans boje
lblColorLevels=Nivoi boje

grpbxToneBalance= Ton balansa boje
rdbtnShadows=Senke
rdbtnMidtones=Srednji tonovi
rdbtnHighlights=Istaknuto
chckbxPreserveLuminosity=Sačuvajte svetlost

[StartPage]

lblStartHome = Izaberi posao...
lblStartTitle1 = Novi posao
lblStartTitle2 = Grafički pribor
chkStartDoNotShow = Ne prikazuj ovaj prozor kada se program pokrene

[Watermark]

lblWaterMarkPreview = Pregled :
lblWaterMarkFile = Dokument :
lblWaterMarkPosition = Posicija :
lblWaterMarkOpacity = Neprozirnost:
lblWaterMarkOffsetX = Udaljenost-X :
lblWaterMarkOffsetY = Udaljenost-Y :
chkWaterMarkAuto=Dodaj vodeni žig automatski kada snimi sliku.

;-------------------------------------------------------------
;PicPick Servis za skladištenje je pokrenut od strane pretraživača oblaka.

[CloudExplorer]
:COMMON
btnOK=&OK
btnCancel=&Otkaži
btnApply=&Primeni
btnContinue=Nastavi

:OPTION
grbOptionLanguage=Prikaži jezik
grbOptionConnection=Upravljaj vezama
btnOptionConnectionClear=&Obriši sve veze sa servisom za skladištenje u oblaku

:MAINFORM
lstFilesName=Ime
lstFilesDate=Datum
lstFilesType=Tip
lstFilesSize=Veličina

mnuAction=Akcija
mnuOpen=Otvori
mnuDownload=Preuzmi
mnuUploadMenu=Otpremi
mnuUploadFile=Otpremi datoteke
mnuUploadFolder=Otpremi fasciklu
mnuUploadImage=Otpremi sliku
mnuNewFolder=Nova fascikla
mnuDelete=Obriši
mnuRename=Preimenuj

itemHome=Početak
itemOption=Opcija
itemAbout=O...
itemDropbox=Dropbox
itemGDrive=Google Drive
itemSkydrive=SkyDrive

strAllFile=Sve datoteke (*.*)
strSearchResult=Rezultat pretrage za "%s"

lblHomeTitle= Izaberi servis za povezivanje...
lblUploadMode=Izaberi servis za otpremanje slika

itemCount=%s predmet
itemSelectedCount=%s izabrani predmeti

:PREVIEW
lblPreviewPreviewTitle=Pregled
lblPreviewDescriptionTitle=Opis
strPreviewNoDescription=Bez opisa

:DOWNLOADFORM

DownloadFormCaption=Preuzimanje...
strPrepareDownload=Priprema za preuzimanje
strDiscoveredItems=Otkriveni predmeti...
strPleaseWait=Molim vas sačekajte dok se lista priprema...
strDownloading=Preuzimanje %s predmeta
strDownloadName=Ime : %s
strDownloadRemaining=Preostalo : %s1 ( ukupno : %s2 )


:UPLOADFORM
UploadFormCaption=Otpremanje...
strPrepareUpload=Priprema za otpremanje
strCreatingFolder=Pravljenje fascikle
strUploading=Otpremanje %s predmeta
strUploadName=Ime : %s
strUploadRemaining=Preostalo predmeta : %s1 ( ukupno : %s2 )

:LOGINFORM
LoginFormCaption=Login
chkSaveConnection=Sačuvajte informacije o vezi na ovom računaru
lblBrowserCall=Vaš veb pregledač će biti prikazan u %s sekundi.
lblBrowserCallRetry=Zahtev za ponovni pristup  %s 
lblBrowserAccess1=Da biste povezali svoj %s nalog, prvo morate da se prijavite na svoj nalog na svom veb pregledaču.
lblBrowserAccess2=Kada se prijavite putem pregledača, možete zatvoriti prozor pregledača i nastaviti.

:USERINFO
lblUserInfoStorage=Skladištenje :
lblUserInfoUserNameTitle=Nalog :
lblUserInfoSpaceTitle=Prostor :
btnUserInfoLogout=Isključenje
strSpace = %s1 slobodno od %s2

FileTypetext=tekst
FileTypedocument=dokument
FileTypeimage=slika
FileTypevideo=video
FileTypeaudio=audio
FileTypefile=datoteka
FileTypefolder=fascikla
FileTypealbum=album

:UPLOAD
lblUploadFileNameTitle=Ime datoteke
lblUploadFileSizeTitle=Veličina datoteke
lblUploadFilePreviewTitle=Pregled
btnUploadUpload=Otpremi ovde

:MESSAGEBOX
strDelete1item=Da li ste sigurni da želite da izbrišete ovu datoteku?
strDelete1moreitems=Da li ste sigurni da želite da izbrišete ove %s predmete?

strFolderExist=Ime fascikle već postoji.
strDownloadFileExist=Na ovoj lokaciji već postoji datoteka sa istim imenom.\n\n Želite li da je zamenite?
strCreateFolder=Unesite novo ime fascikle.
strRename=Unesite novo ime.


strInvalidFolderName=Ime fascikle je nevažeće.
strCannotDelete=Ne može se izbrisati datoteka/ fascikla.

strUpdateCheck=Nova verzija Cloud Ekplorer-a (% s) je dostupna. Da li želite da pređete na stranicu za preuzimanje? \ N \ n Imajte na umu da trenutna verzija možda nije kompatibilna sa vašim skladištima u oblaku.
strAuthFail = Autorizacija nije uspela. Pokušajte ponovo.

strDownloadFolder=Izaberite folder za preuzimanje izabrane datoteke.
strUploadFolder=Izaberite folder za otpremanje
;-------------------------------------------------------------

[Website Resources]
;Please help us to translate official website to your languages.

#title_picpick: 'PicPick - All-in-one design tool, Screen Capture, Image Editor, Color Picker, Pixel Ruler and More',
#title_ngwin: 'NGWIN - We develop user-friendly software that provides convenient computing environments',
#nav_picpick: 'PicPick',
#nav_partners: 'Partners',
#nav_contact: 'Contact',
#nav_home: 'Home',
#nav_features: 'Features',
#nav_download: 'Download',
#nav_buy: 'Buy Now',
#nav_forum: 'Forum',
#section_features: 'Features',
#section_reviews: 'Media Reviews',
#section_download: 'Download',
#section_download_commercial: 'PROFESSIONAL VERSION FOR REGISTERED USERS',
#section_buy: 'Buy Now',
#section_screenshots: 'Screenshots',
#section_customers: 'Our customers',
#section_latestversion: 'Latest Version',
#section_changelog: 'Change Log',
#section_availableon: 'Available On',
#section_likeuson: 'Like Us On',
#section_eula: 'End User License Agreement',
#section_privacypolicy: 'Privacy Policy',
#section_volumepricing: 'Volume Pricing',
#button_download: 'DOWNLOAD',
#button_buy: 'BUY NOW',
#button_upgrade: 'UPGRADE NOW',
#button_upgrade_nothanks: 'No Thanks',
#button_viewdetail: 'VIEW DETAILS',
#button_free_download: 'FREE DOWNLOAD',
#button_download_portable: 'Portable Version',
#button_download_commercial: 'I have already purchased a license.',
#text_freetotry: 'Free for personal use, try it today.',
#text_copyright: 'Copyright{copy} {ngwin} All rights reserved.',
#text_winavailable: 'Available on all Windows',
#text_winavailable2: 'Microsoft Windows 10, 8.1, 8, 7, Vista and XP including both 32-bit and 64-bit versions.',
#text_recommend: 'RECOMMEND',
#text_limitedtimeoffer: 'LIMITED TIME OFFER',
#text_free: 'FREE',
#text_personal_only_detail: 'Please note that this free version may only be used for personal use in non-commercial environments.',
#text_license_peruser: 'PicPick is licensed per user. Each purchased user can have the software installed on two machines. (for example, PC and laptop).',
#text_license_noshare: 'One license may not be shared between different users.',
#text_bluesnap: '2Checkout is our online payment system that we recommend. It supports a fully secure online payment service with a variety of payment methods like paypal, credit card etc.',
#text_thankyou: 'Thank you for installing PicPick.',
#text_download_thankyou: 'Thank you for downloading PicPick.',
#text_download_start: 'Your download will start automatically within a few seconds.',
#text_download_ifnot: 'If your download has not started automatically, please click {here} or download from the mirror links.',
#text_download_ifnot2: 'If your download has not started automatically, please click {here}.',
#text_download_ifnot2_here: 'here',
#text_upgrade: 'Upgrade to Professional and get more features!',
#overview_jumbotron_h1: 'PicPick',
#overview_jumbotron_h2: 'All-in-one design tool for everyone',
#overview_jumbotron_p1: 'A full-featured screen capture tool, Intuitive image editor, color picker, color palette, pixel-ruler, protractor, crosshair, whiteboard and more.',
#overview_jumbotron_p2: 'User friendly and full of features for creating your image, Suitable for software developers, graphic designers and home users.',
#overview_feature_1_h1: 'Capture anything',
#overview_feature_1_p1: 'Take screenshots of an entire screen, an active window, the scrolling windows and any specific region of your desktop, etc.',
#overview_feature_2_h1: 'Edit your images',
#overview_feature_2_p1: 'Annotate and highlight your images: text, arrows, shapes and more with the built-in image editor that includes the latest Ribbon style menu.',
#overview_feature_3_h1: 'Enhance with effects',
#overview_feature_3_p1: 'Easily add effects to your images: drop shadows, frames, watermarks, mosaic, motion blur, brightness control and more.',
#overview_feature_4_h1: 'Share everywhere',
#overview_feature_4_p1: 'Save, share, or send your images via Web, email, ftp, Dropbox, Google Drive, SkyDrive, Box, Evernote, Facebook, Twitter and more.',
#overview_feature_5_h1: 'Graphic Accessories',
#overview_feature_5_p1: 'Variety of graphic design accessories including color picker, color palette, pixel ruler, protractor, crosshair, magnifier, whiteboard.',
#overview_feature_6_h1: 'Customizable setting',
#overview_feature_6_p1: 'With highly advanced settings, you can customize hotkeys, file naming, image quality, and many other options that fits your needs.',
#reviews_1_body: 'This program makes us think of a Swiss Army Knife, or perhaps a well-stocked, well-organized desk drawer. There are all kinds of helpful tools here, and we think PicPick would be useful to Web designers, graphic designers, and even the average computer user who occasionally needs to work with graphics.',
#reviews_1_author: 'CNET Download.com',
#reviews_1_link: 'http://download.cnet.com/PicPick/3000-2192_4-75072925.html?tag=mncol;1',
#reviews_1_img: 'review_cnet.png',
#reviews_2_body: 'Specially designed for the home user and aiming at giving as much flexibility as possible during the work. It even includes some features never to be found in Photoshop. PicPick, besides being a very easy to use image editor also sports graphic capture options and a set of hotkeys and options some similar editors would envy.',
#reviews_2_author: 'Softpedia',
#reviews_2_link: 'http://www.softpedia.com/reviews/windows/PicPick-49842.shtml',
#reviews_2_img: 'review_softpedia.png',
#features_1_h1: 'Screen Capture',
#features_1_p1: 'Take screenshots of an entire screen, an active window, the scrolling windows and any specific region of your desktop, etc.',
#features_1_p2: 'Support multiple monitor environments, capturing with cursor, auto save and file naming, etc.',
#features_1_p3: 'Support the floating widget Capture Bar which makes it easy for you to take screenshots.',
#features_1_p4: 'Customize your own keyboard shortcuts.',
#features_1_list_1: 'Full-screen',
#features_1_list_2: 'Active window',
#features_1_list_3: 'Window control',
#features_1_list_4: 'Scrolling window',
#features_1_list_5: 'Region',
#features_1_list_6: 'Fixed region',
#features_1_list_7: 'Freehand',
#features_1_list_8: 'Repeat last capture',
#features_1_list_9: 'Capture widget',
#features_1_list_10: 'Capturing with cursor',
#features_1_list_11: 'Delayed capture',
#features_1_list_12: 'Auto-save',
#features_2_h1: 'Image Editor',
#features_2_p1: 'With the built-in image editor that includes the latest Ribbon style menu, you can annotate and highlight your images.',
#features_2_list_1: 'Drawing',
#features_2_list_2: 'Insert text',
#features_2_list_3: 'Arrows, lines',
#features_2_list_4: 'Shapes',
#features_2_list_5: 'Balloon',
#features_2_list_6: 'Highlight tool',
#features_2_list_7: 'Crop',
#features_2_list_8: 'Resize',
#features_2_list_9: 'Rotate',
#features_2_list_10: 'Invert',
#features_2_list_11: 'Grayscale',
#features_2_list_12: 'Mosaic',
#features_2_list_13: 'Frame',
#features_2_list_14: 'Watermark',
#features_2_list_15: 'Blur',
#features_2_list_16: 'Sharpen',
#features_2_list_17: 'Brightness',
#features_2_list_18: 'Hue / Saturation',
#features_2_list_19: 'Color balance',
#features_3_h1: 'Save, share, or send',
#features_3_p1: 'Once done with capturing and editing your images, you can save, share, or send it with a variety of outputs.',
#features_3_list_1: 'Clipboard',
#features_3_list_2: 'Image files',
#features_3_list_3: 'PDF',
#features_3_list_4: 'Printer',
#features_3_list_5: 'Web URL',
#features_3_list_6: 'Dropbox',
#features_3_list_7: 'Google Drive',
#features_3_list_8: 'SkyDrive',
#features_3_list_9: 'Box',
#features_3_list_10: 'Facebook',
#features_3_list_11: 'Twitter',
#features_3_list_12: 'Skype',
#features_3_list_13: 'FTP Server',
#features_3_list_14: 'e-mail',
#features_3_list_15: 'Microsoft Word',
#features_3_list_16: 'Microsoft PowerPoint',
#features_3_list_17: 'Microsoft Excel',
#features_3_list_18: 'External program',
#features_4_h1: 'Color Picker',
#features_4_p1: 'Help you find the exact pixel color code on your screen with a built-in magnifier window.',
#features_4_p2: 'Support RGB, HTML, C++, Delphi.',
#features_5_h1: 'Color Palette',
#features_5_p1: 'Find and tune the exact pixel color code using photoshop styled color picker which supports RGB, HSV.',
#features_6_h1: 'Pixel Ruler',
#features_6_p1: 'Help you measure the size of objects and place objects in precise locations on the screen.',
#features_6_p2: 'Support horizontal and vertical orientation, units (pixels, inches, centimeters), DPI settings (72, 96, 120, 300), skins.',
#features_7_h1: 'Magnifier',
#features_7_p1: 'With light, smooth and sizable magnifier tool, you can see any desktop area magnified in its magnification glass.',
#features_8_h1: 'Crosshair',
#features_8_p1: 'Figure out the relative coordinate of picture position with this feature.',
#features_8_p2: 'This can be useful for example in developing HTML image maps.',
#features_9_h1: 'Protractor',
#features_9_p1: 'Help you find angles on screen. Pick a center, then a location, then the angle in degrees away from the first.',
#features_9_p2: 'This can be used in a variety of photography, math, and graphics applications.',
#features_10_h1: 'Whiteboard',
#features_10_p1: 'You can have virtual whiteboard on your desktop. You can use it for presentation or drawing something on your desktop.',
#download_1_h1: 'For Home Users',
#download_1_p1: 'Personal (Home) Use Only',
#download_1_p2: 'Manual Update',
#download_1_p3: 'No Technical Support',
#download_2_h1: 'For Professionals',
#download_2_p1: 'Commercial and Personal Use',
#download_2_p2: 'Auto Update',
#download_2_p3: 'Technical Support',
#download_2_p4: 'Lifetime Upgrades',
#download_2_p5: 'No Ads',
#buy_table_h1: 'Number of Users',
#buy_table_h2: 'Price (USD) Per User',
#buy_table_p1: 'Please contact us for a quote!',
#buy_table_p2: 'Please note that {vat} may apply for some European purchasers.',
#buy_table_p2_vat: 'VAT',
#buy_1_h1: 'Instant Key Delivery',
#buy_1_p1: 'Get instant access to your registration key when your order is complete.',
#buy_2_h1: 'Lifetime Updates',
#buy_2_p1: 'Licenses include unlimited free upgrades to all future versions of PicPick.',
#buy_3_h1: 'Purchase Questions',
#buy_3_p1: 'If you have any questions regarding purchasing or licensing, please feel free to {contactus}.',
#buy_3_p1_contactus: 'contact us',
#buy_single: 'Single',
#buy_single_p1: 'Install on 2 machines per user',
#buy_team: 'Team',
#buy_team_user: 'Users',
#buy_site: 'Site',
#buy_site_p1: 'Install on unlimited machines on site',
#secure_order: 'Secure ordering by 2Checkout',
#uninstall_h1: 'Please give us your feedback.',
#uninstall_p1: 'We would appreciate hearing from you. Your feedback will help us make PicPick even better.',
#uninstall_comment: 'Details',
#uninstall_comment_placeholder: 'For example, Why did you uninstall? What are we missing? Which feature do you want?',
#uninstall_email: 'Email (Optional)',
#uninstall_email_placeholder: 'Please enter your email address.',
#uninstall_send: 'Send Feedback',
#about_us: 'About Us',
#about_h1: 'We are a software development company specialized on Microsoft Windows Platform.',
#about_p1: 'Our goal is to develop and publish high quality and user-friendly software that provides convenient computing environments to our users.',
#contact_h1: 'We would love to hear from you! Please fill out this form and we will get in touch with you shortly.',
#contact_us: 'Contact Us',
#contact_email: 'Email Support',
#contact_email_at: 'You can also contact us via email at : {email}',
#contact_email_send: 'Send us an email',
;-------------------------------------------------------------
--------------------------------------------------------------
---------------------------------------------------------------

#This language is for PicPick 2.3




#2.3.0


[Message]
MSG_TRAY_TITLE = PicPick
MSG_ICON_TITLE = PicPick
MSG_MESSAGEBOX_TITLE = PicPick
MSG_PROTRACTOR_CENTERPOINT = Kliknite u sredinu ekrana
MSG_PROTRACTOR_POINT = '
MSG_ACTIVEWINDOW_1 = Pritisnite [
MSG_ACTIVEWINDOW_2 = ] taster za slikanje aktivnog prozora
MSG_EXITSAVEIMAGE_1 = Da li želite da sačuvate promene u [
MSG_EXITSAVEIMAGE_2 = ]?
MSG_DEFAULT_IMAGENAME = Slika
MSG_DIRECTORYACCESSERROR = Pristup fascikli nije moguć.
MSG_DEFAULT_TAPNAME = Nema slika

MSG_HOTKEY_ALREADY1 = PicPick ne može registrovati sledeće tastaturne prečice
MSG_HOTKEY_ALREADY2 = Da li želite da promenite ove tastaturne prečice?

MSG_THISFOLDERNOTFOUND = Fascikla nije pronađena.
MSG_INVALID_FILENAME = Naziv datoteke je pogrešan.
MSG_INVALID_CLIPBOARD = Greška pri preuzimanju podataka iz ostave!
MSG_CANNOTREPEATCAPTURE = Poslednje slikanje nije pronađeno
MSG_CLOSEALLIMAGE = Da li želite da zatvorite sve nesačuvane slike?

MSG_FILE_OPEN =Otvori 
MSG_FILE_SAVE =Sačuvaj kao 

#1.8.0.3
MSG_NEWVERSIONAVAILABLE = Dostupno je novo izdanje PicPick-a. Želite li ga sada preuzeti?
#1.8.0.3

#2.0.0
MSG_PROGRAM_NOTADDYET=Morate izabrati drugi program kome ćete poslati slike!
MSG_EXTERNALPROGRAMERROR=Ne može se naći navedeni program 
MSG_PARAMETERS_TITLE=Karakteristike programa
#2.0.0

#2.1.0
MSG_OLDLANGUAGE =Jezična datoteka je jedno starije izdanje, tako da neki tekstovi nisu prevedeni. Da li zaista želite da promenite jezik? 
#2.1.0

#2.2.0
MSG_INVALIDALBUMNAME=Ime albuma nije važeće
MSG_CREATEFAILUREALBUM=Greška pri pravljenju albuma
MSG_LOADINGFAILUREALBUM= Greška pri učitavanju albuma
#2.2.0

#2.2.1
MSG_IDEMPTY = Molimo da unesete ime korisnika
MSG_PWEMPTY = Molimo da unesete lozinku
#2.2.1
